Repository: omz/AppSales-Mobile
Catalog: Support/*.lproj/Localizable.strings
Languages: fr

source: About
fr: A propos

source: Account Details
fr: Détails du compte

source: Account
fr: Compte

source: Add AppSales to Boxcar...
fr: Ajouter AppSales à Boxcar

source: All Apps
fr: Toutes applications

source: All Countries
fr: Tous pays

source: Apps
fr: Applications

source: AppSales is already importing reports for this account. Please wait until the current import has finished.
fr: AppSales importe déjà des rapports pour ce compte. Merci d'attendre que l'import courant soit terminé.

source: Auto-Fill Vendor ID...
fr: Remplissage auto du Vendor ID

source: Begin Import?
fr: Débuter l'import ?

source: Boxcar Already Installed
fr: Boxcar déjà installé

source: Boxcar Not Installed
fr: Boxcar non installé

source: Calendar Months
fr: Mois calendaires

source: Cancel
fr: Annuler

source: Cancelling...
fr: Annulation...

source: Checking for daily reports...
fr: Rech. rapports journaliers

source: Checking for weekly reports...
fr: Rech. rapports hebdo…

source: Checking Vendor ID...
fr: Vérification du Vendor ID

source: Countries
fr: Pays

source: Currency
fr: Monnaie

source: Daily Reports
fr: Rapports journaliers

source: Delete Account?
fr: Supprimer le compte ?

source: Delete Account...
fr: Supprimer le compte

source: Delete
fr: Supprimer

source: Deleting Account...
fr: Suppression du compte...

source: Do you really want to delete this account and all of its data?
fr: Souhaitez-vous réellement supprimer ce compte ainsi que les données associées ?

source: Do you want to start importing all report files in the Documents directory into this account?
fr: Souhaitez-vous démarrer l'importation de tous les fichiers de rapport du répertoire de partage dans ce compte ?

source: Done
fr: Fait

source: Downloading reports from iTunes Connect failed. Please try again later or check the iTunes Connect website for anything unusual. %@
fr: Le téléchargement de rapports depuis iTunes Connect a échoué. Merci de réessayer plus tard ou de vérifier le site iTunesConnect. %@

source: Educational Sales
fr: Ventes "éducation"

source: Error
fr: Erreur

source: Exchange rates will automatically be refreshed periodically.
fr: Les taux d'échange seront mis à jour périodiquement.

source: Export Completed
fr: Export terminé

source: Export Reports...
fr: Exporter des rapports...

source: Exporting...
fr: Exportation...

source: Finished (%i imported)
fr: Terminé (%i importés)

source: Finished
fr: Terminé

source: Fiscal Months
fr: Mois fiscaux

source: General
fr: Général

source: Gift Purchases
fr: Cadeaux

source: Hide in Dashboard
fr: Masquer dans le tableau de bord

source: Import Reports...
fr: Importer des rapports...

source: Install Boxcar...
fr: Installation de Boxcar

source: iTunes Connect Login
fr: Login iTunes Connect

# Loading daily report %i / %i
source: Loading daily report %1$i / %2$i
fr: Charg. rapport jour. %1$i / %2$i

# Loading weekly report %i / %i
source: Loading weekly report %1$i / %2$i
fr: Rapport hebdo. %1$i / %2$i

source: Login Missing
fr: Login manquant

source: Manage Apps
fr: Gérer les applis

source: Missing Information
fr: Information manquante

source: Months
fr: Mois

source: Name
fr: Nom

source: New Account
fr: Nouveau compte

source: No Email Account
fr: Pas de compte Email

source: No Files Found
fr: Pas de fichier trouvé

source: No new reports found
fr: Pas de nouveau rapport

source: Open in...
fr: Ouvrir dans...

source: optional
fr: optionnel

source: Passcode Lock
fr: Verrouillage par code

source: Password
fr: Mot de passe

source: Please enter your username and password first.
fr: Merci d'entrer vos mot nos d'utilisateur et mot de passe d'abord.

# Processing files (%i/%i)...
source: Processing files (%1$i/%2$i)...
fr: Traitement fichiers (%1$i/%2$i)...

source: Processing files (0/%i)...
fr: Traitement fichiers (0/%i)...

source: Products
fr: Produits

source: Promo Codes
fr: Codes promo

source: Push Notifications
fr: Notifications Push

source: Reports
fr: Rapports

source: Revenue
fr: Revenu

source: Sales and Trends
fr: Ventes et tendances

source: Sales
fr: Ventes

source: Save
fr: Sauvegarder

source: Scale locked
fr: Echelle verrouillée

source: Scale unlocked
fr: Echelle déverrouillée

source: Settings
fr: Paramêtres

source: Show in App Store...
fr: Voir dans l'App Store

source: Sort By
fr: Trier par

source: Start Import
fr: Démarrer l'import

source: Starting download
fr: Début du téléchargement

source: Starting import
fr: Début de l'import

source: The Boxcar app is already installed on your device. Please tap "Add AppSales to Boxcar" to start receiving push notifications.
fr: L'appli Boxcar est déjà installée sur votre appareil. Merci de taper "Ajouter AppSales à Boxcar" pour recevoir des notifications

source: The Boxcar app is not installed on your device. Please download it from the App Store and try again.
fr: L'application Boxcar n'est pas installée sur votre appareil. Merci de la télécharger de l'App Store et réessayer.

source: The Documents directory does not contain any .txt files. Please use iTunes File Sharing to transfer report files to your device.
fr: Le répertoire de partage iTunes ne contient pas de fichier .txt. Merci d'utiliser le partage de fichiers iTunes pour transférer les rapports à votre appareil.

source: The report files of this account have been exported as a Zip archive. You can now access the archive via iTunes file sharing or open it in a suitable app.
fr: Les fichiers de rapports de ce compte ont été exportés dans une archive Zip. Vous pouvez désormais y accéder par le partage de fichiers iTunes ou l'ouvrir avec une application appropriée.

source: The vendor ID could not be filled automatically. Please check your username and password or enter your vendor ID manually. You'll find it at the top of the Sales and Trends module on itunesconnect.apple.com.
fr: Le Vendor ID ne peut être rempli automatiquement. Merci de vérifier votre nom d'utilisateur et mot de passe ou saisissez votre Vendor ID manuellement. Vous le trouverez en haut du module "Sales and Trends" sur itunesconnect.apple.com.

source: This account does not contain any apps yet. Import or download reports first.
fr: Ce compte ne contient pas d'applis pour le moment. Importez ou téléchargez d'abord.

source: To receive push notifications when new sales reports are available you have to install the free Boxcar app.
fr: Pour recevoir des notifications Push quand des nouveaux rapports sont disponibles, vous devez avoir installé l'application Boxcar

source: Update Exchange Rates Now
fr: Mettre à jour les taux de change maintenant.

source: Update Notice
fr: Notice de mise à jour

source: Updates
fr: Mises à jour

source: Use iTunes file sharing to import report files from your computer.
fr: Utilisez le partage de fichiers iTunes pour import des fichiers de rapport de votre ordinateur.

source: Username
fr: Nom d'utilisateur

source: Vendor ID Missing
fr: Vendor ID manquant

source: Waiting...
fr: En attente...

source: Weekly Reports
fr: Rapports hebdomadaires

source: You can import reports via iTunes File Sharing without entering your login.
fr: Vous pouvez importer des rapports par le partage de fichier iTunes sans entrer votre login.

source: You don't seem to have any app installed that can open Zip files.
fr: Il semble que vous n'ayez pas d'application capable d'ouvrir des fichiers Zip.

source: You have not configured this device for sending email.
fr: Vous n'avez pas configurer cet appareil pour envoyer des emails.

source: You have not entered a vendor ID for the account "%@". Please go to the account's settings and fill in the missing information.
fr: Vous n'avez pas saisi de Vendor ID pour le compte "%@". Merci d'aller dans les paramètres de compte et de remplir les informations manquantes.

source: You have not entered a vendor ID for this account. Please go to the account's settings and fill in the missing information.
fr: Vous n'avez pas saisi un Vendor ID pour ce compte. Merci d'aller dans les paramètres de compte et de remplir les informations manquantes.

source: You have not entered your iTunes Connect login for this account.
fr: Vous n'avez pas saisi votre identifiant iTunes Connect pour ce compte.

source: You have updated from an older version of AppSales. Your sales reports are currently being imported. You can start using the app while the import is running.
fr: Vous avez mis à jour une ancienne version de AppSales. Vos rapports de ventes sont en cours d'import. Vous pourrez commencer à utiliser l'application dès l'import terminé.

source: You need to enter a vendor ID. If you don't know your vendor ID, tap "Auto-Fill Vendor ID".
fr: Vous devez saisir un Vendor ID. Si vous ne connaissez pas votre Vendor ID, tapez "Remplissage auto du Vendor ID"

source: You need to enter at least a username or a description. If you want to download reports from iTunes Connect, you need to enter your username and password, otherwise you can just enter a description.
fr: Vous devez saisir à minima un nom d'utilisateur ou une description. Si vous souhaitez télécharger des rapports depuis iTunes Connect, vous devez saisir votre nom d'utilisateur et mot de passe, sinon vous pouvez juste entrer une description.

source: Cancelled
fr: Annulé

source: Customer Reviews
fr: Avis d'utilisateurs

source: Downloading Reviews...
fr: Téléchargement des avis

source: Reviews
fr: Avis

source: Show All Reviews
fr: Afficher tous les avis
